{
    "name": "Harit Dheer",
    "homeBtn1": "Schauen Sie sich mein Profil an!",
    "homeIntro2": "Hallo! Ich bin ein Full-Stack-Entwickler und ein Data-Science-Enthusiast mit einer Leidenschaft für die Entwicklung innovativer Lösungen für komplexe Probleme. Ich habe meine Fähigkeiten sowohl in der Front-End- als auch in der Back-End-Entwicklung verfeinert und mit einer Reihe von Technologien aus verschiedenen Bereichen gearbeitet.",
    "homeIntro1": "Hallo, mein Name ist",
    "homeSubIntro1": "Ich bin",
    "designation": "['Full-Stack-Entwickler','Datenwissenschaftler','DevOps-Ingenieur','AI-Entwickler','AI-Entwickler']",
    "navbarCompo1": "Über mich",
    "navbarCompo2": "Erfahrung",
    "navbarCompo3": "Bildung",
    "navbarCompo4": "Kontakt",
    "navbarCompo5": "Lebenslauf",
    "underDevelopmentAlert": "Diese Website befindet sich derzeit in der Entwicklung.",
    "aboutContent": "<p>Grüß Gott! Ich bin ein erfahrener Profi mit einem vielseitigen Hintergrund in der Full-Stack-Entwicklung und Data Science, angetrieben von einer leidenschaftlichen Begeisterung für <span class='text-cyan-400'>DevOps</span> und <span class='text-cyan-400'>AI-Entwicklung</span>. Mit Expertise in sowohl Front-End- als auch Back-End-Technologien schaffe ich innovative Lösungen, die sich nahtlos in die digitale Landschaft integrieren.</p><br/><br/><p>In der Full-Stack-Entwicklung spezialisiere ich mich auf die Erstellung robuster und skalierbarer Anwendungen, die sowohl effiziente Benutzeroberflächen als auch eine starke Serverleistung gewährleisten. Meine Reise in der <span class='text-cyan-400'>Data Science</span> umfasst das Gewinnen von verwertbaren Erkenntnissen aus komplexen Datensätzen und das Entwickeln datengetriebener Lösungen, die Unternehmen voranbringen.</p><br/><br/><p>Als leidenschaftlicher <span class='text-cyan-400'>DevOps</span>-Enthusiast setze ich mich für eine Zusammenarbeit ein, die zu optimierten Arbeitsabläufen und automatisierten Prozessen führt. Auf meinem Weg in der <span class='text-cyan-400'>AI-Entwicklung</span> erforsche ich Lösungen, die Transparenz und Effizienz in Anwendungen, von Finanzsystemen bis hin zum Lieferkettenmanagement, fördern.</p><br/><br/><p>In jedem Aspekt meiner Reise bleibe ich an der Spitze der technologischen Entwicklungen. Ob es darum geht, neue Programmiersprachen zu meistern, mit Frameworks zu experimentieren oder über Trends in <span class='text-cyan-400'>DevOps</span> und AI auf dem Laufenden zu bleiben, ich trage mit Leidenschaft zu Projekten bei, die die Grenzen der Technologie erweitern.</p><br/><br/><p>Meine Mission ist es, Full-Stack-Entwicklung, <span class='text-cyan-400'>Data Science</span>, <span class='text-cyan-400'>DevOps</span> und <span class='text-cyan-400'>AI</span> zu vereinen, um Lösungen zu schaffen, die den Anforderungen von heute gerecht werden und die Herausforderungen von morgen antizipieren. Ich bin gespannt darauf, meine Fähigkeiten, Erfahrungen und Leidenschaft in Projekte einzubringen, die die digitale Zukunft gestalten.</p>",
    "contactPageHeading": "Hack, um mich zu erreichen!",
    "contactPageSubHeading": "Kontakt aufnehmen",
    "contactPageContent": "Obwohl ich derzeit nicht auf der Suche nach neuen Möglichkeiten bin, ist mein Posteingang immer offen. Egal, ob du eine Frage hast oder einfach nur Hallo sagen möchtest, ich werde mein Bestes tun, um dir zu antworten!",
    "contactPageBtn1": "Hallo sagen👋",
    "educationPageHeading": "Was habe ich studiert",
    "experiencePageHeading": "Wo ich gearbeitet habe"
}